{
  "Start your chat a friendly \"How are you doing?\"": "Начните общение(не принужденную беседу, чат) с дружеского \"Как дела?\"",
  "It`s a nice way to greet someone": "Это хороший способ поприветствовать кого-то",
  "A simple smile and kind greeting can help you to be friendly": "Простая улыбка и доброе приветствие помогут вам быть дружелюбными",
  "Say hello with a smile": "Сказать привет с улыбкой",
  "When you meet someone from a different place, ask \"Where do you come from?\"": "Когда вы встретите кого-то из другого места, спросите: \"Откуда вы(ты)?\"",
  "It`s a cool way to learn about another person`s hometown or country": "Это отличный способ узнать о родном городе или стране другого человека",
  "Ask where they`re from": "Спросите, откуда они",
  "Do you want to know what your new friends` jobs are?": "Хотите узнать, чем занимаются(кем работают) ваши новые друзья?",
  "Maybe they help people, work with computers or do something exiting": "Может быть, они помогают людям, работают с компьютерами или делают что-то интересное.",
  "Talk about professions": "Говорить о профессиях",
  "Many people are interested in learning English these days": "В наши дни многие люди заинтересованы в изучении английского языка",
  "\"Why are you learning English?\" is a great question that helps you to talk about your motivation and reasons": "Почему вы учите английский?» — отличный вопрос, который поможет вам рассказать о своей мотивации и причинах",
  "It can be for travelling, work, or just for fun": "Он может быть для путешествий, работы или просто для развлечений",
  "Maybe you and your new friend love learning new languages": "Возможно, вы и ваш новый друг любите изучать новые языки",
  "Discuss English learning experience": "Обсудите опыт изучения английского языка",
  "Ask, \"How mane languages do you speak?\"": "Спросите, “На сколько языков вы говорите?\"",
  "It`s a fun way to talk about different languages and cultures": "Это веселый(интересный) способ рассказать о разных языках и культурах",
  "Also, when you speak many languages, you can connect with people from other countries": "Также, когда вы говорите на многих языках, вы можете общаться(связаться) с людьми из других стран",
  "Talk about learning other languages": "Рассказать(обсудить) о изучении других языков",
  "Talking helps us make friends, connect with others, and learn about amazing places and cultures": "Разговоры помогают нам заводить друзей, общаться с другими людьми и узнавать об удивительных местах и ​​культурах",
  "What`s so great about talking?": "Что такое хорошего(великолепного) о разговоре?",
  "Bonus Tips to make friends": "Бонусные советы, чтобы завести(как завести) друзей",
  "When your new friend talks, listen and show you`re interested": "Когда ваш новый друг говорит, слушайте и показывайте, что вы заинтересованы",
  "Be kind and positive": "Будьте дружелюбными и положительными",
  "Use nice words like \"please\" and \"thank you\"": "Используйте красивые слова, как «пожалуйста» и «спасибо»",
  "Talking with people is like magic. It helps us make new friends, learn about others, and understand the world abound us": "Общение с людьми похоже на волшебство. Это помогает нам заводить новых друзей, узнавать о других и понимать окружающий нас мир"
}
